{"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "multiply": 4, "(": 5, "n2": 6, ",": 7, "const_100": 8, ")": 9, "|": 10, "n0": 11, "n1": 12, "divide": 13, "#0": 14, "#1": 15, "#2": 16, "#3": 17, "subtract": 18, "const_1": 19, "n3": 20, "#4": 21, "add": 22, "n4": 23, "#5": 24, "n5": 25, "const_3": 26, "const_2": 27, "#6": 28, "const_0_2778": 29, "const_4": 30, "speed": 31, "n8": 32, "power": 33, "sqrt": 34, "floor": 35, "const_3_6": 36, "const_3600": 37, "const_10": 38, "volume_rectangular_prism": 39, "log": 40, "choose": 41, "#8": 42, "#7": 43, "#10": 44, "#11": 45, "#9": 46, "#12": 47, "#13": 48, "const_1000": 49, "inverse": 50, "n9": 51, "const_3.0": 52, "square_area": 53, "negate": 54, "const_6": 55, "rectangle_perimeter": 56, "const_1_6": 57, "cube_edge_by_volume": 58, "surface_cube": 59, "const_12": 60, "surface_cylinder": 61, "const_60": 62, "const_100.0": 63, "const_0_33": 64, "n6": 65, "n7": 66, "lcm": 67, "rectangle_area": 68, "reminder": 69, "circumface": 70, "circle_area": 71, "const_pi": 72, "factorial": 73, "triangle_area": 74, "const_360": 75, "const_52": 76, "gcd": 77, "p_after_gain": 78, "n10": 79, "const_2.0": 80, "square_edge_by_perimeter": 81, "const_5": 82, "const_0_25": 83, "n11": 84, "n16": 85, "square_perimeter": 86, "square_edge_by_area": 87, "max": 88, "triangle_area_three_edges": 89, "triangle_perimeter": 90, "#14": 91, "#15": 92, "#16": 93, "#17": 94, "#18": 95, "#19": 96, "#20": 97, "#21": 98, "#22": 99, "#23": 100, "const_180": 101, "surface_sphere": 102, "volume_sphere": 103, "surface_rectangular_prism": 104, "rhombus_perimeter": 105, "const_26": 106, "const_4.0": 107, "negate_prob": 108, "n14": 109, "n17": 110, "n12": 111, "n13": 112, "min": 113, "quadrilateral_area": 114, "volume_cube": 115, "const_0_3937": 116, "stream_speed": 117, "#24": 118, "#25": 119, "#26": 120, "const_60.0": 121, "#27": 122, "#28": 123, "#29": 124, "#30": 125, "#31": 126, "#32": 127, "#33": 128, "#34": 129, "#35": 130, "#36": 131, "#37": 132, "#38": 133, "#39": 134, "#40": 135, "#42": 136, "#41": 137, "volume_cylinder": 138, "#43": 139, "#44": 140, "#45": 141, "#46": 142, "#47": 143}