{"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "the": 4, "banker": 5, "'": 6, "s": 7, "gain": 8, "of": 9, "a": 10, "certain": 11, "sum": 12, "due": 13, "years": 14, "hence": 15, "at": 16, "%": 17, "per": 18, "annum": 19, "is": 20, "rs": 21, ".": 22, "what": 23, "present": 24, "worth": 25, "?": 26, "sophia": 27, "finished": 28, "/": 29, "book": 30, "she": 31, "calculated": 32, "that": 33, "more": 34, "pages": 35, "than": 36, "has": 37, "yet": 38, "to": 39, "read": 40, "how": 41, "long": 42, "her": 43, "percent": 44, "there": 45, "are": 46, "girls": 47, "and": 48, "boys": 49, "in": 50, "classroom": 51, "ratio": 52, "an": 53, "empty": 54, "fuel": 55, "tank": 56, "with": 57, "capacity": 58, "gallons": 59, "was": 60, "filled": 61, "partially": 62, "then": 63, "b": 64, "contains": 65, "ethanol": 66, "by": 67, "volume": 68, "if": 69, "full": 70, ",": 71, "many": 72, "were": 73, "added": 74, "workers": 75, "should": 76, "finish": 77, "job": 78, "days": 79, "after": 80, "came": 81, "join": 82, "them": 83, "m": 84, "do": 85, "they": 86, "need": 87, "same": 88, "j": 89, "less": 90, "p": 91, "t": 92, "q": 93, "value": 94, "student": 95, "asked": 96, "find": 97, "number": 98, "but": 99, "divided": 100, "thus": 101, "got": 102, "correct": 103, "answer": 104, "vessel": 105, "litre": 106, "alcohol": 107, "another": 108, "had": 109, "total": 110, "liquid": 111, "poured": 112, "out": 113, "rest": 114, "part": 115, "water": 116, "new": 117, "concentration": 118, "mixture": 119, "paise": 120, "make": 121, "no": 122, "coins": 123, "arun": 124, "makes": 125, "popular": 126, "brand": 127, "ice": 128, "cream": 129, "rectangular": 130, "shaped": 131, "bar": 132, "cm": 133, "wide": 134, "thick": 135, "cut": 136, "costs": 137, "company": 138, "decided": 139, "reduce": 140, "thickness": 141, "will": 142, "remain": 143, "length": 144, "width": 145, "be": 146, "decreased": 147, "some": 148, "percentage": 149, "mark": 150, "bought": 151, "set": 152, "flower": 153, "pots": 154, "different": 155, "sizes": 156, "cost": 157, "$": 158, "each": 159, "pot": 160, "next": 161, "one": 162, "below": 163, "it": 164, "size": 165, "dollars": 166, "largest": 167, "profit": 168, "obtained": 169, "selling": 170, "article": 171, "for": 172, "as": 173, "loss": 174, "price": 175, "profits": 176, "n": 177, "revenues": 178, "fell": 179, "garrison": 180, "men": 181, "provisions": 182, "end": 183, "reinforcement": 184, "arrives": 185, "now": 186, "found": 187, "last": 188, "only": 189, "bicyclist": 190, "motion": 191, "increases": 192, "his": 193, "speed": 194, "this": 195, "original": 196, "increase": 197, "greatest": 198, "divides": 199, "leaving": 200, "remainder": 201, "case": 202, "seconds": 203, "meter": 204, "train": 205, "moving": 206, "km": 207, "hr": 208, "take": 209, "cross": 210, "man": 211, "walking": 212, "direction": 213, "average": 214, "all": 215, "numbers": 216, "between": 217, "which": 218, "divisible": 219, "sp": 220, "car": 221, "gets": 222, "miles": 223, "gallon": 224, "modified": 225, "use": 226, "solar": 227, "panel": 228, "much": 229, "does": 230, "holds": 231, "able": 232, "travel": 233, "been": 234, "fort": 235, "provision": 236, "food": 237, "left": 238, "remaining": 239, ":": 240, "person": 241, "lent": 242, "money": 243, "simple": 244, "interest": 245, "amounted": 246, "hens": 247, "cows": 248, "heads": 249, "feet": 250, "equals": 251, "because": 252, "he": 253, "\u2019": 254, "taxed": 255, "home": 256, "planet": 257, "mork": 258, "pays": 259, "tax": 260, "rate": 261, "on": 262, "income": 263, "while": 264, "mindy": 265, "hers": 266, "earned": 267, "times": 268, "did": 269, "their": 270, "combined": 271, "travels": 272, "hour": 273, "far": 274, "hours": 275, "family": 276, "people": 277, "eat": 278, "vegetarian": 279, "non": 280, "veg": 281, "both": 282, "=": 283, "+": 284, "{": 285, "(": 286, "-": 287, ")": 288, "}": 289, "big": 290, "container": 291, "liters": 292, "becomes": 293, "arithmetic": 294, "mean": 295, "two": 296, "smaller": 297, "larger": 298, "salaries": 299, "c": 300, "salary": 301, "together": 302, "vacation": 303, "among": 304, "equally": 305, "would": 306, "have": 307, "ounces": 308, "salt": 309, "solution": 310, "must": 311, "so": 312, "resulting": 313, "working": 314, "alone": 315, "its": 316, "constant": 317, "machine": 318, "produces": 319, "x": 320, "boxes": 321, "minutes": 322, "machines": 323, "simultaneously": 324, "respective": 325, "rates": 326, "produce": 327, "y": 328, ">": 329, "college": 330, "enrollment": 331, "beginning": 332, "greater": 333, "electric": 334, "pump": 335, "can": 336, "fill": 337, "leak": 338, "took": 339, "time": 340, "every": 341, "even": 342, "positive": 343, "integer": 344, "f": 345, "represents": 346, "product": 347, "integers": 348, "from": 349, "inclusive": 350, "example": 351, "prime": 352, "factor": 353, "pipe": 354, "bottom": 355, "takes": 356, "age": 357, "persons": 358, "office": 359, "these": 360, "other": 361, "th": 362, "pet": 363, "store": 364, "regularly": 365, "sells": 366, "discount": 367, "manufacturer": 368, "suggested": 369, "retail": 370, "during": 371, "sale": 372, "discounts": 373, "additional": 374, "lowest": 375, "possible": 376, "o": 377, "perimeter": 378, "equilateral": 379, "triangle": 380, "sides": 381, "side": 382, "isosceles": 383, "base": 384, "small": 385, "table": 386, "inches": 387, "breadth": 388, "cubes": 389, "placed": 390, "surface": 391, "cover": 392, "entire": 393, "maximum": 394, "such": 395, "also": 396, "few": 397, "tables": 398, "arranged": 399, "form": 400, "square": 401, "minimum": 402, "calculate": 403, "equal": 404, "\u221a": 405, "work": 406, "when": 407, "leave": 408, "completed": 409, "carrie": 410, "likes": 411, "buy": 412, "shirts": 413, "local": 414, "clothing": 415, "day": 416, "spend": 417, "running": 418, "h": 419, "pass": 420, "who": 421, "opposite": 422, "going": 423, "kanul": 424, "spent": 425, "buying": 426, "raw": 427, "materials": 428, "machinery": 429, "amount": 430, "cash": 431, "him": 432, "trains": 433, "meters": 434, "respectively": 435, "directions": 436, "kmph": 437, "completely": 438, "clear": 439, "moment": 440, "meet": 441, "circle": 442, "graph": 443, "shows": 444, "megatech": 445, "corporation": 446, "allocates": 447, "research": 448, "development": 449, "budget": 450, "microphotonics": 451, ";": 452, "electronics": 453, "additives": 454, "genetically": 455, "microorganisms": 456, "industrial": 457, "lubricants": 458, "basic": 459, "astrophysics": 460, "arc": 461, "sector": 462, "proportional": 463, "degrees": 464, "used": 465, "represent": 466, "box": 467, "pens": 468, "defective": 469, "customer": 470, "buys": 471, "selected": 472, "random": 473, "probability": 474, "neither": 475, "pen": 476, "filling": 477, "room": 478, "gas": 479, "*": 480, "volumes": 481, "right": 482, "inscribed": 483, "legs": 484, "lengths": 485, "diameter": 486, "k": 487, "^": 488, "least": 489, "gardener": 490, "plant": 491, "red": 492, "rosebushes": 493, "white": 494, "select": 495, "bushes": 496, "row": 497, "middle": 498, "lcm": 499, "exceeds": 500, "sec": 501, "telegraph": 502, "post": 503, "travelling": 504, "annual": 505, "population": 506, "town": 507, "started": 508, "partnership": 509, "business": 510, "investing": 511, "year": 512, "distributed": 513, "share": 514, "sarah": 515, "operated": 516, "lemonade": 517, "stand": 518, "monday": 519, "through": 520, "friday": 521, "over": 522, "week": 523, "period": 524, "made": 525, "hot": 526, "sold": 527, "cups": 528, "higher": 529, "regular": 530, "cup": 531, "cents": 532, "not": 533, "incur": 534, "any": 535, "exactly": 536, "sandi": 537, "shop": 538, "bird": 539, "seed": 540, "feed": 541, "parakeets": 542, "required": 543, "available": 544, "positions": 545, "candidates": 546, "half": 547, "whom": 548, "democrats": 549, "republicans": 550, "e": 551, "taken": 552, "members": 553, "just": 554, "party": 555, "sonika": 556, "deposited": 557, "get": 558, "pair": 559, "glasses": 560, "wholesale": 561, "dealer": 562, "wholesaler": 563, "retailer": 564, "turn": 565, "earning": 566, "boy": 567, "run": 568, "round": 569, "field": 570, "runs": 571, "scored": 572, "batsman": 573, "matches": 574, "giraffes": 575, "large": 576, "zoo": 577, "animals": 578, "bucket": 579, "sand": 580, "jana": 581, "pours": 582, "contents": 583, "into": 584, "fraction": 585, "andy": 586, "solves": 587, "problems": 588, "math": 589, "exercise": 590, "solve": 591, "fair": 592, "sided": 593, "coin": 594, "flipped": 595, "tails": 596, "result": 597, "twice": 598, "married": 599, "couples": 600, "child": 601, "children": 602, "or": 603, "shopkeeper": 604, "goods": 605, "lost": 606, "theft": 607, "assembly": 608, "line": 609, "inspectors": 610, "smithy": 611, "glen": 612, "inspect": 613, "widgets": 614, "come": 615, "off": 616, "inspects": 617, "fifth": 618, "widget": 619, "starting": 620, "third": 621, "produced": 622, "first": 623, "operation": 624, "inspected": 625, "either": 626, "inspector": 627, "second": 628, "class": 629, "speak": 630, "english": 631, "hindi": 632, "george": 633, "calls": 634, "oil": 635, "cylinder": 636, "engine": 637, "cylinders": 638, "already": 639, "put": 640, "needed": 641, "traveled": 642, "way": 643, "mph": 644, "v": 645, "trip": 646, "compound": 647, "hammers": 648, "wrenches": 649, "manufactured": 650, "uniform": 651, "weight": 652, "hammer": 653, "wrench": 654, "shoes": 655, "repaired": 656, "kind": 657, "purchased": 658, "repairing": 659, "cistern": 660, "tap": 661, "emptied": 662, "taps": 663, "opened": 664, "fast": 665, "gives": 666, "start": 667, "racecourse": 668, "might": 669, "reach": 670, "ny": 671, "yankees": 672, "fans": 673, "mets": 674, "boston": 675, "sox": 676, "baseball": 677, "fan": 678, "those": 679, "three": 680, "teams": 681, "area": 682, "whose": 683, "double": 684, "itself": 685, "complete": 686, "piece": 687, "horse": 688, "york": 689, "city": 690, "washington": 691, "d": 692, "nyc": 693, "question": 694, "throw": 695, "dice": 696, "ge": 697, "\u00e6": 698, "\u00ab": 699, "ng": 700, "reduction": 701, "enables": 702, "house": 703, "wife": 704, "obtain": 705, "kgs": 706, "reduced": 707, "kg": 708, "paying": 709, "stones": 710, "measuring": 711, "pave": 712, "court": 713, "yard": 714, "board": 715, "created": 716, "mixing": 717, "amounts": 718, "compounded": 719, "yearly": 720, "principal": 721, "express": 722, "group": 723, "became": 724, "absent": 725, "cricket": 726, "bat": 727, "plot": 728, "metres": 729, "enclosed": 730, "wire": 731, "fencing": 732, "poles": 733, "fence": 734, "kept": 735, "apart": 736, "hiker": 737, "passed": 738, "motor": 739, "cyclist": 740, "traveling": 741, "along": 742, "path": 743, "stops": 744, "wait": 745, "passing": 746, "continues": 747, "walk": 748, "until": 749, "catches": 750, "up": 751, "boat": 752, "still": 753, "rows": 754, "downstream": 755, "where": 756, "current": 757, "consists": 758, "boggies": 759, "boggy": 760, "crosses": 761, "problem": 762, "detached": 763, "received": 764, "camp": 765, "school": 766, "study": 767, "science": 768, "written": 769, "squares": 770, "increased": 771, "replaced": 772, "comer": 773, "rain": 774, "given": 775, "chicago": 776, "summer": 777, "independent": 778, "happens": 779, "having": 780, "rainy": 781, "july": 782, "eight": 783, "joined": 784, "cube": 785, "rectangle": 786, "lengthis": 787, "&": 788, "sq": 789, "walks": 790, "instead": 791, "walked": 792, "actual": 793, "distance": 794, "travelled": 795, "r": 796, "pipes": 797, "open": 798, "worker": 799, "pay": 800, "month": 801, "saved": 802, "portion": 803, "monthly": 804, "save": 805, "trader": 806, "mixes": 807, "tea": 808, "order": 809, "earn": 810, "mixed": 811, "platform": 812, "reaches": 813, "destination": 814, "covered": 815, "maintain": 816, "digit": 817, "listing": 818, "manufacture": 819, "sprockets": 820, "longer": 821, "terms": 822, "g": 823, "common": 824, "dividing": 825, "quotient": 826, "divisor": 827, "decrease": 828, "radius": 829, "cylindrical": 830, "height": 831, "whole": 832, "trebled": 833, "tenth": 834, "floor": 835, "measures": 836, "carpet": 837, "measure": 838, "apiece": 839, "subtracted": 840, "jim": 841, "sell": 842, "hand": 843, "carved": 844, "statue": 845, "originally": 846, "minute": 847, "clock": 848, "overtakes": 849, "intervals": 850, "lose": 851, "students": 852, "tall": 853, "female": 854, "male": 855, "cms": 856, "women": 857, "died": 858, "therefore": 859, "down": 860, "deceased": 861, "supply": 862, "village": 863, "drains": 864, "lasts": 865, "scientists": 866, "attended": 867, "workshop": 868, "wolf": 869, "prize": 870, "laureates": 871, "nobel": 872, "committee": 873, "reviewing": 874, "black": 875, "films": 876, "color": 877, "festival": 878, "selects": 879, "satisfies": 880, "abcd": 881, "midpoints": 882, "cd": 883, "bc": 884, "shaded": 885, "region": 886, "unshaded": 887, "marks": 888, "striking": 889, "require": 890, "stroke": 891, "interval": 892, "strokes": 893, "lapse": 894, "stoke": 895, "elapse": 896, "dishonest": 897, "professes": 898, "uses": 899, "grams": 900, "commodity": 901, "metre": 902, "repair": 903, "road": 904, "boats": 905, "heading": 906, "towards": 907, "speeds": 908, "begin": 909, "before": 910, "collide": 911, "appliance": 912, "priced": 913, "video": 914, "recorder": 915, "above": 916, "employee": 917, "applied": 918, "chosen": 919, "enter": 920, "contributed": 921, "months": 922, "vessels": 923, "contain": 924, "spirit": 925, "mixtures": 926, "containing": 927, "lawn": 928, "dimensions": 929, "roads": 930, "parallel": 931, "metal": 932, "alloy": 933, "tin": 934, "silver": 935, "loses": 936, "united": 937, "telephone": 938, "charges": 939, "service": 940, "plus": 941, "charge": 942, "atlantic": 943, "call": 944, "bills": 945, "particular": 946, "milk": 947, "butter": 948, "fat": 949, "butterfat": 950, "\u0432": 951, "circular": 952, "gasoline": 953, "sons": 954, "richard": 955, "older": 956, "david": 957, "scott": 958, "old": 959, "ago": 960, "ages": 961, "vimal": 962, "saroj": 963, "undertake": 964, "help": 965, "!": 966, "<": 967, "natural": 968, "edges": 969, "melting": 970, "edge": 971, "centimeters": 972, "rejects": 973, "examine": 974, "reject": 975, "distances": 976, "cubical": 977, "block": 978, "weighs": 979, "pounds": 980, "weigh": 981, "final": 982, "grades": 983, "course": 984, "pieces": 985, "meteres": 986, "rod": 987, "rahul": 988, "deepak": 989, "pole": 990, "range": 991, "formed": 992, "attaching": 993, "perfect": 994, "etc": 995, "digits": 996, "w": 997, "candidate": 998, "votes": 999, "rival": 1000, "cast": 1001, "younger": 1002, "player": 1003, "innings": 1004, "jack": 1005, "yesterday": 1006, "robert": 1007, "drive": 1008, "today": 1009, "back": 1010, "route": 1011, "trips": 1012, "reversed": 1013, "railway": 1014, "stations": 1015, "ten": 1016, "fifteen": 1017, "woman": 1018, "\u00d7": 1019, "bag": 1020, "marked": 1021, "we": 1022, "want": 1023, "median": 1024, "inserted": 1025, "values": 1026, "rhombus": 1027, "diagonals": 1028, "diagonal": 1029, "kilometer": 1030, "race": 1031, "beats": 1032, "reciprocal": 1033, "costing": 1034, "deducting": 1035, "list": 1036, "may": 1037, "consumes": 1038, "petrol": 1039, "weekly": 1040, "sufficient": 1041, "type": 1042, "glass": 1043, "parts": 1044, "st": 1045, "nd": 1046, "cuboid": 1047, "readers": 1048, "fiction": 1049, "literacy": 1050, "works": 1051, "tracks": 1052, "randomly": 1053, "ab": 1054, "john": 1055, "himself": 1056, "upstream": 1057, "taking": 1058, "stream": 1059, "balls": 1060, "yellow": 1061, "you": 1062, "ball": 1063, "jar": 1064, "marbles": 1065, "moved": 1066, "jars": 1067, "blue": 1068, "drawn": 1069, "journey": 1070, "enrolled": 1071, "biology": 1072, "classes": 1073, "ram": 1074, "covers": 1075, "balance": 1076, "driving": 1077, "stock": 1078, "ans": 1079, "incurred": 1080, "overall": 1081, "goes": 1082, "against": 1083, "cycle": 1084, "cent": 1085, "further": 1086, "reductions": 1087, "single": 1088, "audrey": 1089, "ferris": 1090, "collaborate": 1091, "worked": 1092, "continuously": 1093, "breaks": 1094, "|": 1095, "xy": 1096, "shreehari": 1097, "pencils": 1098, "studying": 1099, "like": 1100, "give": 1101, "consumption": 1102, "diesel": 1103, "bus": 1104, "varies": 1105, "directly": 1106, "expenses": 1107, "hous": 1108, "expenditure": 1109, "election": 1110, "winner": 1111, "won": 1112, "casted": 1113, "winning": 1114, "hockey": 1115, "league": 1116, "team": 1117, "faces": 1118, "games": 1119, "played": 1120, "season": 1121, "carrots": 1122, "scale": 1123, "removed": 1124, "proceed": 1125, "ants": 1126, "arthur": 1127, "amy": 1128, "discovered": 1129, "picnic": 1130, "bringing": 1131, "crumbs": 1132, "anthill": 1133, "carries": 1134, "bring": 1135, "coat": 1136, "bob": 1137, "wants": 1138, "mile": 1139, "sister": 1140, "currently": 1141, "improve": 1142, "bella": 1143, "point": 1144, "illinois": 1145, "approximately": 1146, "event": 1147, "occurs": 1148, "events": 1149, "occur": 1150, "sitting": 1151, "arrival": 1152, "samework": 1153, "finishes": 1154, "difference": 1155, "i": 1156, "signed": 1157, "paid": 1158, "father": 1159, "said": 1160, "son": 1161, "`": 1162, "your": 1163, "birth": 1164, "books": 1165, "oak": 1166, "tree": 1167, "cereal": 1168, "sugar": 1169, "whereas": 1170, "healthier": 1171, "delicious": 1172, "healthy": 1173, "game": 1174, "scores": 1175, "points": 1176, "players": 1177, "score": 1178, "palindrome": 1179, "word": 1180, "reads": 1181, "forward": 1182, "backward": 1183, "palindromes": 1184, "using": 1185, "personal": 1186, "lowered": 1187, "differential": 1188, "savings": 1189, "payer": 1190, "tune": 1191, "jonathan": 1192, "page": 1193, "document": 1194, "susan": 1195, "derived": 1196, "included": 1197, "place": 1198, "identical": 1199, "printing": 1200, "presses": 1201, "print": 1202, "papers": 1203, "pound": 1204, "powder": 1205, "coffee": 1206, "june": 1207, "shot": 1208, "dropped": 1209, "quantities": 1210, "lbs": 1211, "being": 1212, "daniel": 1213, "went": 1214, "things": 1215, "sales": 1216, "taxable": 1217, "purchases": 1218, "free": 1219, "items": 1220, "radio": 1221, "buffaloes": 1222, "oxen": 1223, "farm": 1224, "fodder": 1225, "cattle": 1226, "brought": 1227, "thirds": 1228, "pick": 1229, "maxwell": 1230, "leaves": 1231, "toward": 1232, "brad": 1233, "homes": 1234, "kilometers": 1235, "urban": 1236, "india": 1237, "named": 1238, "owlna": 1239, "refrigerator": 1240, "television": 1241, "computers": 1242, "air": 1243, "conditionor": 1244, "luxury": 1245, "ci": 1246, "grass": 1247, "outside": 1248, "constructing": 1249, "inning": 1250, "cricketer": 1251, "roll": 1252, "strength": 1253, "admitted": 1254, "kilometre": 1255, "kilometres": 1256, "error": 1257, "excess": 1258, "harkamal": 1259, "grapes": 1260, "mangoes": 1261, "site": 1262, "blast": 1263, "heard": 1264, "mins": 1265, "occurred": 1266, "sound": 1267, "delhi": 1268, "yields": 1269, "market": 1270, "passes": 1271, "drives": 1272, "sunday": 1273, "drove": 1274, "printer": 1275, "printers": 1276, "around": 1277, "elevator": 1278, "enters": 1279, "skittles": 1280, "reminder": 1281, "towels": 1282, "@": 1283, "slipped": 1284, "memory": 1285, "remembers": 1286, "unknown": 1287, "chess": 1288, "amateurs": 1289, "playing": 1290, "villa": 1291, "club": 1292, "tournament": 1293, "amateur": 1294, "plays": 1295, "independently": 1296, "maths": 1297, "test": 1298, "mistake": 1299, "someone": 1300, "skateboard": 1301, "co": 1302, "ed": 1303, "softball": 1304, "\u00f7": 1305, "markup": 1306, "apples": 1307, "past": 1308, "straight": 1309, "track": 1310, "starts": 1311, "reported": 1312, "million": 1313, "february": 1314, "saves": 1315, "account": 1316, "dearness": 1317, "individually": 1318, "emma": 1319, "wrap": 1320, "presents": 1321, "troy": 1322, "task": 1323, "plan": 1324, "offers": 1325, "customers": 1326, "electricity": 1327, "weekdays": 1328, "saturdays": 1329, "sundays": 1330, "under": 1331, "z": 1332, "apply": 1333, "merchant": 1334, "thereby": 1335, "never": 1336, "factors": 1337, "l": 1338, "consumed": 1339, "duplicate": 1340, "level": 1341, "swimming": 1342, "pool": 1343, "cu": 1344, "ft": 1345, "algebra": 1346, "resort": 1347, "employees": 1348, "trained": 1349, "restaurant": 1350, "restaurants": 1351, "buffet": 1352, "dining": 1353, "snack": 1354, "cc": 1355, "thrice": 1356, "garden": 1357, "approximate": 1358, "bridge": 1359, "tossed": 1360, "getting": 1361, "mental": 1362, "fixes": 1363, "item": 1364, "allowed": 1365, "debt": 1366, "installments": 1367, "january": 1368, "december": 1369, "payments": 1370, "payment": 1371, "fourth": 1372, "twelfth": 1373, "term": 1374, "progression": 1375, "wages": 1376, "crazy": 1377, "eddie": 1378, "key": 1379, "chain": 1380, "factory": 1381, "managed": 1382, "manufacturing": 1383, "chains": 1384, "keeping": 1385, "ville": 1386, "harriet": 1387, "upon": 1388, "arriving": 1389, "immediately": 1390, "turned": 1391, "jogger": 1392, "ahead": 1393, "cubic": 1394, "gms": 1395, "mike": 1396, "needs": 1397, "falls": 1398, "short": 1399, "could": 1400, "aeroplane": 1401, "rd": 1402, "examination": 1403, "failed": 1404, "appeared": 1405, "turtleneck": 1406, "sweaters": 1407, "prices": 1408, "offered": 1409, "invests": 1410, "paper": 1411, "proportion": 1412, "\u00a4": 1413, "inner": 1414, "circumference": 1415, "outer": 1416, "avg": 1417, "bike": 1418, "tractor": 1419, "hrs": 1420, "lights": 1421, "functional": 1422, "controlled": 1423, "separate": 1424, "switch": 1425, "switches": 1426, "pressing": 1427, "till": 1428, "thereafter": 1429, "too": 1430, "position": 1431, "beggining": 1432, "switched": 1433, "face": 1434, "numeral": 1435, "\u00e3": 1436, "\u00b7": 1437, "subsequently": 1438, "altered": 1439, "change": 1440, "areas": 1441, "carpets": 1442, "cuboids": 1443, "farmed": 1444, "engineer": 1445, "undertakes": 1446, "project": 1447, "build": 1448, "employs": 1449, "purpose": 1450, "finds": 1451, "extra": 1452, "employ": 1453, "later": 1454, "equivalent": 1455, "steel": 1456, "shift": 1457, "surrounded": 1458, "concrete": 1459, "wall": 1460, "surrounding": 1461, "simplify": 1462, "litres": 1463, "pure": 1464, "repeated": 1465, "once": 1466, "removal": 1467, "replacement": 1468, "resultant": 1469, "greenville": 1470, "state": 1471, "university": 1472, "move": 1473, "fine": 1474, "arts": 1475, "collection": 1476, "library": 1477, "package": 1478, "inch": 1479, "diana": 1480, "wednesday": 1481, "tuesday": 1482, "thursday": 1483, "saturday": 1484, "earns": 1485, "observations": 1486, "observation": 1487, "wrongly": 1488, "corrected": 1489, "invest": 1490, "return": 1491, "investments": 1492, "earnings": 1493, "equations": 1494, "kx": 1495, "unique": 1496, "couple": 1497, "marriage": 1498, "participated": 1499, "defeated": 1500, "invalid": 1501, "polled": 1502, "moore": 1503, "comes": 1504, "weighing": 1505, "mtr": 1506, "swim": 1507, "roller": 1508, "coaster": 1509, "cars": 1510, "passenger": 1511, "likely": 1512, "ride": 1513, "rides": 1514, "vertex": 1515, "diagonally": 1516, "organize": 1517, "my": 1518, "tasks": 1519, "am": 1520, "spending": 1521, "evenly": 1522, "distribute": 1523, "peter": 1524, "scooter": 1525, "repairs": 1526, "articles": 1527, "entrance": 1528, "fee": 1529, "joe": 1530, "twin": 1531, "brothers": 1532, "units": 1533, "shipped": 1534, "green": 1535, "ballsare": 1536, "picked": 1537, "section": 1538, "cannel": 1539, "trapezium": 1540, "shape": 1541, "top": 1542, "depth": 1543, "girl": 1544, "scout": 1545, "cookies": 1546, "chocolate": 1547, "chip": 1548, "plain": 1549, "altogether": 1550, "expects": 1551, "quarterly": 1552, "dividends": 1553, "shareholders": 1554, "expected": 1555, "receive": 1556, "dividend": 1557, "owns": 1558, "shares": 1559, "remainders": 1560, "\u2013": 1561, "born": 1562, "elder": 1563, "sunil": 1564, "james": 1565, "grocery": 1566, "internal": 1567, "review": 1568, "interviewed": 1569, "card": 1570, "well": 1571, "shuffled": 1572, "pack": 1573, "cards": 1574, "drawing": 1575, "spade": 1576, "king": 1577, "swims": 1578, "hall": 1579, "broad": 1580, "ceiling": 1581, "four": 1582, "walls": 1583, "purchasing": 1584, "ad": 1585, "fed": 1586, "lender": 1587, "returned": 1588, "accounts": 1589, "power": 1590, "play": 1591, "football": 1592, "nor": 1593, "division": 1594, "divident": 1595, "divisior": 1596, "rakesh": 1597, "credits": 1598, "fixed": 1599, "deposit": 1600, "spends": 1601, "groceries": 1602, "light": 1603, "flashes": 1604, "flash": 1605, "\u00be": 1606, "computer": 1607, "process": 1608, "files": 1609, "processed": 1610, "dogsled": 1611, "raced": 1612, "across": 1613, "wyoming": 1614, "fewer": 1615, "constitutes": 1616, "contemplates": 1617, "giving": 1618, "justify": 1619, "policy": 1620, "grocer": 1621, "consecutive": 1622, "sixth": 1623, "increasing": 1624, "ramu": 1625, "jelly": 1626, "beans": 1627, "alphabets": 1628, "language": 1629, "distinct": 1630, "initials": 1631, "bruce": 1632, "bill": 1633, "corresponding": 1634, "multiples": 1635, "chair": 1636, "special": 1637, "hourly": 1638, "wage": 1639, "station": 1640, "tiles": 1641, "supermarkets": 1642, "fgh": 1643, "us": 1644, "canada": 1645, "observes": 1646, "yrs": 1647, "wicket": 1648, "keeper": 1649, "ofthese": 1650, "excluded": 1651, "remainingplayers": 1652, "true": 1653, "component": 1654, "adults": 1655, "tickets": 1656, "adult": 1657, "tourist": 1658, "travelers": 1659, "checks": 1660, "denominations": 1661, "consisting": 1662, "individual": 1663, "oarsmen": 1664, "crew": 1665, "good": 1666, "slower": 1667, "driver": 1668, "faster": 1669, "partner": 1670, "sleeping": 1671, "puts": 1672, "receives": 1673, "managing": 1674, "capitals": 1675, "major": 1676, "airline": 1677, "companies": 1678, "equip": 1679, "planes": 1680, "wireless": 1681, "internet": 1682, "access": 1683, "airlines": 1684, "offer": 1685, "passengers": 1686, "snacks": 1687, "inhabitants": 1688, "disappeared": 1689, "panic": 1690, "doubles": 1691, "capital": 1692, "divide": 1693, "pm": 1694, "duration": 1695, "periods": 1696, "provided": 1697, "called": 1698, "\u201c": 1699, "high": 1700, "low": 1701, "\u201d": 1702, "deck": 1703, "types": 1704, "draw": 1705, "ways": 1706, "vijay": 1707, "amith": 1708, "abhishek": 1709, "cogs": 1710, "initial": 1711, "output": 1712, "ladder": 1713, "leaning": 1714, "perpendicular": 1715, "ground": 1716, "slips": 1717, "slip": 1718, "rents": 1719, "pasture": 1720, "horses": 1721, "sphere": 1722, "curved": 1723, "compartment": 1724, "attached": 1725, "root": 1726, "compartments": 1727, "carried": 1728, "friends": 1729, "rent": 1730, "friend": 1731, "exam": 1732, "wrote": 1733, "processes": 1734, "assume": 1735, "unchanging": 1736, "manager": 1737, "gifts": 1738, "about": 1739, "gift": 1740, "blocks": 1741, "signal": 1742, "health": 1743, "maintenance": 1744, "organizations": 1745, "nearest": 1746, "andrew": 1747, "lines": 1748, "ranked": 1749, "totality": 1750, "reap": 1751, "acres": 1752, "land": 1753, "check": 1754, "gohul": 1755, "motorcyclist": 1756, "riding": 1757, "highway": 1758, "marker": 1759, "without": 1760, "pausing": 1761, "continued": 1762, "stopped": 1763, "lasted": 1764, "selection": 1765, "products": 1766, "various": 1767, "listed": 1768, "unit": 1769, "decreasing": 1770, "theoriginal": 1771, "log": 1772, "belong": 1773, "sets": 1774, "yield": 1775, "thrown": 1776, "again": 1777, "die": 1778, "numbered": 1779, "trouser": 1780, "think": 1781, "expensive": 1782, "finally": 1783, "soccer": 1784, "typically": 1785, "replica": 1786, "jerseys": 1787, "everything": 1788, "jersey": 1789, "zero": 1790, "within": 1791, "yards": 1792, "including": 1793, "gate": 1794, "enclose": 1795, "caleb": 1796, "kyle": 1797, "built": 1798, "construction": 1799, "shed": 1800, "separately": 1801, "earlier": 1802, "continuous": 1803, "standard": 1804, "orders": 1805, "transferred": 1806, "numbering": 1807, "liter": 1808, "flow": 1809, "kiloliter": 1810, "losing": 1811, "jose": 1812, "binoy": 1813, "ration": 1814, "mangos": 1815, "rice": 1816, "flour": 1817, "composite": 1818, "drain": 1819, "doubled": 1820, "averaged": 1821, "via": 1822, "employed": 1823, "males": 1824, "females": 1825, "jane": 1826, "baby": 1827, "whenever": 1828, "sat": 1829, "oldest": 1830, "jill": 1831, "shopping": 1832, "excluding": 1833, "taxes": 1834, "jeff": 1835, "peanut": 1836, "ounce": 1837, "sized": 1838, "similar": 1839, "carmen": 1840, "sculpture": 1841, "wood": 1842, "places": 1843, "andbase": 1844, "camping": 1845, "electronic": 1846, "shipping": 1847, "delivering": 1848, "components": 1849, "related": 1850, "regardless": 1851, "exceed": 1852, "occasionally": 1853, "loaned": 1854, "inter": 1855, "program": 1856, "anne": 1857, "katherine": 1858, "saving": 1859, "jobs": 1860, "bicycles": 1861, "head": 1862, "ends": 1863, "dead": 1864, "heat": 1865, "odd": 1866, "newspapers": 1867, "\u2018": 1868, "wrong": 1869, "attempts": 1870, "questions": 1871, "secures": 1872, "correctly": 1873, "tunnel": 1874, "front": 1875, "rear": 1876, "emerges": 1877, "hats": 1878, "assumed": 1879, "questionnaire": 1880, "mail": 1881, "respond": 1882, "responses": 1883, "questionnaires": 1884, "mailed": 1885, "dozens": 1886, "hectares": 1887, "investor": 1888, "semiannually": 1889, "wheel": 1890, "revolutions": 1891, "copy": 1892, "copies": 1893, "teena": 1894, "behind": 1895, "coe": 1896, "contestants": 1897, "wins": 1898, "intersect": 1899, "coordinate": 1900, "plane": 1901, "figure": 1902, "intersecting": 1903, "axis": 1904, "building": 1905, "receiving": 1906, "donation": 1907, "solicited": 1908, "solicit": 1909, "donations": 1910, "contribution": 1911, "requited": 1912, "targeted": 1913, "fund": 1914, "raising": 1915, "decreases": 1916, "annually": 1917, "taxi": 1918, "registered": 1919, "voters": 1920, "mayoral": 1921, "vote": 1922, "broker": 1923, "invested": 1924, "own": 1925, "wealth": 1926, "largely": 1927, "slump": 1928, "suffered": 1929, "net": 1930, "investment": 1931, "cone": 1932, "lizard": 1933, "cave": 1934, "production": 1935, "milked": 1936, "cow": 1937, "expression": 1938, "sex": 1939, "index": 1940, "phenomenon": 1941, "dynamics": 1942, "allowing": 1943, "parameter": 1944, "semicircle": 1945, "decimal": 1946, "graduating": 1947, "highest": 1948, "tour": 1949, "winners": 1950, "awarded": 1951, "award": 1952, "mary": 1953, "overtime": 1954, "outlet": 1955, "empties": 1956, "inlet": 1957, "lets": 1958, "min": 1959, "\u00e2": 1960, "\u02c6": 1961, "\u0161": 1962, "adding": 1963, "absolute": 1964, "dinner": 1965, "cara": 1966, "ate": 1967, "bread": 1968, "lunch": 1969, "breakfast": 1970, "crossroads": 1971, "megatek": 1972, "displaying": 1973, "distribution": 1974, "department": 1975, "representing": 1976, "\u00b0": 1977, "american": 1978, "quarterback": 1979, "throwing": 1980, "alternately": 1981, "lifting": 1982, "competition": 1983, "lifts": 1984, "lift": 1985, "elements": 1986, "element": 1987, "technicians": 1988, "hotel": 1989, "incomes": 1990, "opponents": 1991, "nn": 1992, "sixteen": 1993, "gcf": 1994, "clerical": 1995, "staff": 1996, "overtake": 1997, "let": 1998, "birthday": 1999, "cake": 2000, "faculty": 2001, "aerospace": 2002, "engineering": 2003, "processing": 2004, "methods": 2005, "scramjet": 2006, "rocket": 2007, "engines": 2008, "subjects": 2009, "visited": 2010, "iceland": 2011, "norway": 2012, "country": 2013, "ml": 2014, "sulphuric": 2015, "acid": 2016, "cloth": 2017, "trder": 2018, "gained": 2019, "mileage": 2020, "lange": 2021, "sobel": 2022, "voted": 2023, "quantum": 2024, "stands": 2025, "deviation": 2026, "normal": 2027, "data": 2028, "deviations": 2029, "lot": 2030, "apple": 2031, "howrah": 2032, "patna": 2033, "destinations": 2034, "river": 2035, "deep": 2036, "flowing": 2037, "sea": 2038, "drink": 2039, "vendor": 2040, "maaza": 2041, "pepsi": 2042, "sprite": 2043, "cans": 2044, "mix": 2045, "drinks": 2046, "foot": 2047, "stick": 2048, "markings": 2049, "opinion": 2050, "leas": 2051, "brother": 2052, "agree": 2053, "thinks": 2054, "mother": 2055, "view": 2056, "estimation": 2057, "diferent": 2058, "probable": 2059, "weights": 2060, "vertices": 2061, "triangular": 2062, "bottles": 2063, "ask": 2064, "look": 2065, "pat": 2066, "kate": 2067, "charged": 2068, "kul": 2069, "saras": 2070, "cp": 2071, "brokerage": 2072, "pqr": 2073, "prism": 2074, "pq": 2075, "pr": 2076, "voting": 2077, "districts": 2078, "district": 2079, "populated": 2080, "zip": 2081, "codes": 2082, "exist": 2083, "miss": 2084, "defined": 2085, "\u2264": 2086, "smallest": 2087, "boarders": 2088, "however": 2089, "changed": 2090, "vice": 2091, "versa": 2092, "recipe": 2093, "requires": 2094, "cook": 2095, "hourglass": 2096, "erik": 2097, "gave": 2098, "go": 2099, "loaves": 2100, "cartons": 2101, "orange": 2102, "juice": 2103, "loaf": 2104, "carton": 2105, "depreciates": 2106, "ltr": 2107, "welders": 2108, "saleem": 2109, "baskets": 2110, "basket": 2111, "queen": 2112, "fetched": 2113, "runners": 2114, "overlapping": 2115, "layers": 2116, "runner": 2117, "negative": 2118, "sit": 2119, "groups": 2120, "convert": 2121, "towns": 2122, "ganesh": 2123, "west": 2124, "turns": 2125, "north": 2126, "hcf": 2127, "marketing": 2128, "executives": 2129, "chewing": 2130, "gum": 2131, "projected": 2132, "revenue": 2133, "actually": 2134, "ashok": 2135, "pyarelal": 2136, "quarts": 2137, "create": 2138, "dieselto": 2139, "tough": 2140, "tricky": 2141, "properties": 2142, "mat": 2143, "weavers": 2144, "weave": 2145, "mats": 2146, "woven": 2147, "volunteer": 2148, "organization": 2149, "recruiting": 2150, "fall": 2151, "manage": 2152, "spring": 2153, "membership": 2154, "putting": 2155, "inside": 2156, "pulling": 2157, "sue": 2158, "trail": 2159, "nuts": 2160, "dried": 2161, "fruit": 2162, "chips": 2163, "trails": 2164, "august": 2165, "streak": 2166, "raised": 2167, "win": 2168, "attain": 2169, "dacid": 2170, "mathematics": 2171, "physics": 2172, "chemistry": 2173, "parallelogram": 2174, "history": 2175, "statistics": 2176, "averages": 2177, "stacy": 2178, "write": 2179, "sarees": 2180, "successive": 2181, "eill": 2182, "bells": 2183, "toll": 2184, "pants": 2185, "pant": 2186, "shall": 2187, "yes": 2188, "unsure": 2189, "subject": 2190, "whether": 2191, "interesting": 2192, "answers": 2193, "answered": 2194, "reema": 2195, "loan": 2196, "connected": 2197, "overflow": 2198, "rupees": 2199, "kilogram": 2200, "kilograms": 2201, "lagaan": 2202, "levied": 2203, "cultivated": 2204, "collected": 2205, "mutter": 2206, "very": 2207, "rich": 2208, "farmer": 2209, "xz": 2210, "close": 2211, "stamps": 2212, "achieved": 2213, "teacher": 2214, "maitre": 2215, "manhattan": 2216, "noticed": 2217, "dessert": 2218, "seats": 2219, "center": 2220, "winningcandidate": 2221, "waiter": 2222, "tips": 2223, "borrows": 2224, "lends": 2225, "transaction": 2226, "brick": 2227, "bricks": 2228, "began": 2229, "melt": 2230, "freezer": 2231, "plaudia": 2232, "choose": 2233, "candles": 2234, "flowers": 2235, "centerpiece": 2236, "arrangement": 2237, "choices": 2238, "candle": 2239, "groupings": 2240, "agricultural": 2241, "experiment": 2242, "seeds": 2243, "planted": 2244, "germinated": 2245, "maintained": 2246, "previous": 2247, "themselves": 2248, "secured": 2249, "secure": 2250, "metallic": 2251, "sheet": 2252, "corners": 2253, "plastering": 2254, "slate": 2255, "rocks": 2256, "pumice": 2257, "granite": 2258, "decide": 2259, "bikes": 2260, "halfway": 2261, "live": 2262, "carrier": 2263, "pigeon": 2264, "flying": 2265, "instant": 2266, "flies": 2267, "forth": 2268, "purchase": 2269, "compared": 2270, "covering": 2271, "revolve": 2272, "\u00bd": 2273, "tv": 2274, "soft": 2275, "storage": 2276, "chance": 2277, "assuming": 2278, "impossible": 2279, "noted": 2280, "thief": 2281, "spotted": 2282, "policeman": 2283, "chase": 2284, "overtaken": 2285, "multiply": 2286, "tennis": 2287, "minus": 2288, "dan": 2289, "touch": 2290, "segments": 2291, "chords": 2292, "mirror": 2293, "hung": 2294, "salesman": 2295, "commission": 2296, "totals": 2297, "weeks": 2298, "milliliters": 2299, "shipment": 2300, "future": 2301, "shipments": 2302, "shown": 2303, "auto": 2304, "performs": 2305, "functions": 2306, "frame": 2307, "add": 2308, "axles": 2309, "wheels": 2310, "install": 2311, "windshield": 2312, "instrument": 2313, "steering": 2314, "interior": 2315, "seating": 2316, "performed": 2317, "finishing": 2318, "touches": 2319, "linear": 2320, "except": 2321, "installed": 2322, "urn": 2323, "bottle": 2324, "consultants": 2325, "report": 2326, "edit": 2327, "edits": 2328, "done": 2329, "sports": 2330, "equipment": 2331, "ping": 2332, "pong": 2333, "rackets": 2334, "pairs": 2335, "decrements": 2336, "updated": 2337, "trolley": 2338, "degree": 2339, "angle": 2340, "calculating": 2341, "namely": 2342, "incorrectly": 2343, "crayons": 2344, "pumps": 2345, "canoes": 2346, "kayaks": 2347, "canoe": 2348, "rental": 2349, "kayak": 2350, "our": 2351, "rented": 2352, "rolled": 2353, "landing": 2354, "lawyers": 2355, "member": 2356, "lawyer": 2357, "\u0441": 2358, "contest": 2359, "participants": 2360, "aged": 2361, "olds": 2362, "henry": 2363, "hold": 2364, "chemical": 2365, "bed": 2366, "wish": 2367, "amar": 2368, "gold": 2369, "officers": 2370, "jawans": 2371, "include": 2372, "officer": 2373, "sails": 2374, "calcutta": 2375, "kanyakumari": 2376, "calcatta": 2377, "doctors": 2378, "pediatricians": 2379, "others": 2380, "surgeons": 2381, "general": 2382, "practitioners": 2383, "pediatrician": 2384, "goals": 2385, "match": 2386, "courtyard": 2387, "paved": 2388, "tim": 2389, "surrounds": 2390, "lions": 2391, "kill": 2392, "deers": 2393, "jeans": 2394, "shirt": 2395, "meets": 2396, "always": 2397, "early": 2398, "begins": 2399, "eventually": 2400, "sees": 2401, "arrive": 2402, "notices": 2403, "arrived": 2404, "usual": 2405, "decaffeinated": 2406, "binary": 2407, "outcome": 2408, "candy": 2409, "caught": 2410, "sampling": 2411, "sample": 2412, "appear": 2413, "success": 2414, "abc": 2415, "def": 2416, "animal": 2417, "life": 2418, "newborn": 2419, "survive": 2420, "multiplied": 2421, "operations": 2422, "\u2260": 2423, "harry": 2424, "bank": 2425, "transactions": 2426, "dollar": 2427, "recently": 2428, "revised": 2429, "real": 2430, "solutions": 2431, "equation": 2432, "matt": 2433, "completes": 2434, "rode": 2435, "bicycle": 2436, "wet": 2437, "utilities": 2438, "necessary": 2439, "discretionary": 2440, "eating": 2441, "socializing": 2442, "charitable": 2443, "causes": 2444, "overhead": 2445, "sellis": 2446, "ring": 2447, "graduation": 2448, "guests": 2449, "lesley": 2450, "basketball": 2451, "fifths": 2452, "mr": 2453, "smith": 2454, "hundreds": 2455, "glued": 2456, "painted": 2457, "paints": 2458, "pond": 2459, "fish": 2460, "tagged": 2461, "catch": 2462, "approximates": 2463, "known": 2464, "carry": 2465, "wash": 2466, "buyer": 2467, "mortgage": 2468, "borrowed": 2469, "youseff": 2470, "lives": 2471, "reunions": 2472, "happening": 2473, "leela": 2474, "oates": 2475, "reunion": 2476, "attend": 2477, "following": 2478, "soda": 2479, "fist": 2480, "ill": 2481, "reducing": 2482, "daily": 2483, "numerator": 2484, "denominator": 2485, "diminished": 2486, "jerry": 2487, "fresh": 2488, "dry": 2489, "natasha": 2490, "climbs": 2491, "hill": 2492, "descends": 2493, "climbing": 2494, "penguins": 2495, "zebras": 2496, "tigers": 2497, "zookeepers": 2498, "bouquets": 2499, "tulips": 2500, "characteristic": 2501, "symmetric": 2502, "lies": 2503, "foods": 2504, "superfruit": 2505, "cocktail": 2506, "includes": 2507, "\u00e7": 2508, "ai": 2509, "berry": 2510, "pionted": 2511, "star": 2512, "six": 2513, "lie": 2514, "subtracting": 2515, "multiplying": 2516, "certificates": 2517, "afternoon": 2518, "shorter": 2519, "sandy": 2520, "molly": 2521, "gm": 2522, "rupee": 2523, "dig": 2524, "pit": 2525, "fint": 2526, "lb": 2527, "suits": 2528, "spades": 2529, "hearts": 2530, "diamond": 2531, "clubs": 2532, "suit": 2533, "mango": 2534, "dislike": 2535, "bhanu": 2536, "shelf": 2537, "vault": 2538, "keep": 2539, "holdings": 2540, "chocolates": 2541, "nickel": 2542, "driven": 2543, "westward": 2544, "eastward": 2545, "compounds": 2546, "triple": 2547, "channel": 2548, "atriangle": 2549, "triangles": 2550, "incorrect": 2551, "sums": 2552, "obtains": 2553, "elaine": 2554, "envelopes": 2555, "returns": 2556, "labourer": 2557, "cleared": 2558, "chose": 2559, "notes": 2560, "denomination": 2561, "madhav": 2562, "ranks": 2563, "seventeenth": 2564, "thirtyone": 2565, "rank": 2566, "rowed": 2567, "blank": 2568, "hat": 2569, "subscribe": 2570, "subscribes": 2571, "limit": 2572, "grassy": 2573, "gravel": 2574, "gravelling": 2575, "slabs": 2576, "define": 2577, "employer": 2578, "multiple": 2579, "jake": 2580, "kendra": 2581, "wilson": 2582, "march": 2583, "garage": 2584, "yolanda": 2585, "\u0442": 2586, "met": 2587, "favorite": 2588, "repeating": 2589, "guessing": 2590, "jills": 2591, "hint": 2592, "johns": 2593, "best": 2594, "guess": 2595, "kamal": 2596, "woodwind": 2597, "brass": 2598, "percussion": 2599, "instruments": 2600, "slant": 2601, "tire": 2602, "rotates": 2603, "decade": 2604, "velocity": 2605, "late": 2606, "paperclips": 2607, "tammy": 2608, "climbed": 2609, "mountain": 2610, "become": 2611, "assisants": 2612, "prepare": 2613, "preparation": 2614, "helper": 2615, "cakes": 2616, "kitchen": 2617, "helpers": 2618, "park": 2619, "\u2212": 2620, "\u00f8": 2621, "rug": 2622, "strip": 2623, "suppose": 2624, "payroll": 2625, "deductions": 2626, "kmh": 2627, "boundaries": 2628, "sixes": 2629, "wickets": 2630, "polly": 2631, "willy": 2632, "temperatures": 2633, "noontime": 2634, "organisation": 2635, "leastvalue": 2636, "winned": 2637, "majority": 2638, "coming": 2639, "unspent": 2640, "colour": 2641, "\u20ac": 2642, "\u2122": 2643, "meeting": 2644, "associate": 2645, "professors": 2646, "assistant": 2647, "professor": 2648, "chart": 2649, "pencil": 2650, "charts": 2651, "blackboard": 2652, "erased": 2653, "manoj": 2654, "anwar": 2655, "gains": 2656, "adjacent": 2657, "albert": 2658, "rise": 2659, "discover": 2660, "advertise": 2661, "gross": 2662, "progress": 2663, "expressing": 2664, "nearly": 2665, "significant": 2666, "stoppages": 2667, "stop": 2668, "analysis": 2669, "incentives": 2670, "salesmen": 2671, "mode": 2672, "thousands": 2673, "incentive": 2674, "expressed": 2675, "photograph": 2676, "border": 2677, "calculation": 2678, "managers": 2679, "angelina": 2680, "gym": 2681, "visitors": 2682, "laura": 2683, "agreed": 2684, "owe": 2685, "rests": 2686, "circumscribing": 2687, "making": 2688, "resolutions": 2689, "karen": 2690, "bet": 2691, "tom": 2692, "beat": 2693, "art": 2694, "exhibit": 2695, "museum": 2696, "admission": 2697, "morning": 2698, "ticket": 2699, "ducks": 2700, "semi": 2701, "polling": 2702, "surveyed": 2703, "unfavorable": 2704, "impression": 2705, "political": 2706, "parties": 2707, "favorable": 2708, "voter": 2709, "respondents": 2710, "poll": 2711, "choice": 2712, "impressions": 2713, "fills": 2714, "april": 2715, "rahim": 2716, "quits": 2717, "desks": 2718, "bookcases": 2719, "desk": 2720, "bookshelf": 2721, "space": 2722, "flew": 2723, "tiny": 2724, "seaplane": 2725, "visit": 2726, "flight": 2727, "joins": 2728, "[": 2729, "]": 2730, "allows": 2731, "suffers": 2732, "divisors": 2733, "#": 2734, "letters": 2735, "letter": 2736, "picking": 2737, "vowel": 2738, "system": 2739, "coordinates": 2740, "digging": 2741, "soil": 2742, "extracted": 2743, "zeros": 2744, "resolution": 2745, "counted": 2746, "favor": 2747, "count": 2748, "lady": 2749, "grows": 2750, "cauliflower": 2751, "growing": 2752, "remained": 2753, "cauliflowers": 2754, "dividinng": 2755, "vehicle": 2756, "mini": 2757, "vans": 2758, "trucks": 2759, "van": 2760, "truck": 2761, "bigger": 2762, "function": 2763, "formula": 2764, "quadrupled": 2765, "tripled": 2766, "oranges": 2767, "bananas": 2768, "rotten": 2769, "fruits": 2770, "condition": 2771, "chickens": 2772, "planned": 2773, "schedule": 2774, "reduces": 2775, "mow": 2776, "mowers": 2777, "productivity": 2778, "scheduled": 2779, "initially": 2780, "fortnight": 2781, "comprising": 2782, "transatlantic": 2783, "crossing": 2784, "ship": 2785, "held": 2786, "abroad": 2787, "dozen": 2788, "eggs": 2789, "kerosene": 2790, "offering": 2791, "campaign": 2792, "fliers": 2793, "send": 2794, "ones": 2795, "chairs": 2796, "column": 2797, "columns": 2798, "mobile": 2799, "battery": 2800, "quarter": 2801, "palabras": 2802, "bookstore": 2803, "latest": 2804, "saramago": 2805, "kureishi": 2806, "dormitory": 2807, "reverse": 2808, "numeric": 2809, "automatic": 2810, "control": 2811, "airborne": 2812, "vehicles": 2813, "operates": 2814, "efficiency": 2815, "owned": 2816, "planting": 2817, "potato": 2818, "tomato": 2819, "partners": 2820, "sakshi": 2821, "xavier": 2822, "yvonne": 2823, "zelda": 2824, "try": 2825, "probabilities": 2826, "effect": 2827, "thrusday": 2828, "mabel": 2829, "handled": 2830, "anthony": 2831, "cal": 2832, "rds": 2833, "jade": 2834, "cement": 2835, "composed": 2836, "meals": 2837, "ninth": 2838, "satisfy": 2839, "hexagon": 2840, "alex": 2841, "rejected": 2842, "thabo": 2843, "paperback": 2844, "nonfiction": 2845, "hardcover": 2846, "tens": 2847, "compare": 2848, "kph": 2849, "camels": 2850, "elephants": 2851, "camel": 2852, "toy": 2853, "toys": 2854, "hole": 2855, "hired": 2856, "amongst": 2857, "playground": 2858, "rises": 2859, "smithtown": 2860, "handed": 2861, "maximized": 2862, "moves": 2863, "noon": 2864, "tiled": 2865, "patio": 2866, "rearranged": 2867, "layout": 2868, "tile": 2869, "comprised": 2870, "crushed": 2871, "beneath": 2872, "alive": 2873, "\u00a2": 2874, "keeps": 2875, "solid": 2876, "entirely": 2877, "thespherejust": 2878, "enough": 2879, "thespherethat": 2880, "occupied": 2881, "contractor": 2882, "pradeep": 2883, "away": 2884, "variety": 2885, "ca": 2886, "singapore": 2887, "literate": 2888, "realised": 2889, "joining": 2890, "mid": 2891, "indefinitely": 2892, "perimeters": 2893, "wallpaper": 2894, "lend": 2895, "throws": 2896, "server": 2897, "uploads": 2898, "uploaded": 2899, "servers": 2900, "diving": 2901, "judges": 2902, "dive": 2903, "dropping": 2904, "difficulty": 2905, "amritsar": 2906, "bombay": 2907, "neighborhood": 2908, "households": 2909, "leftmost": 2910, "uba": 2911, "toyota": 2912, "honda": 2913, "suv": 2914, "aforementioned": 2915, "billion": 2916, "benefits": 2917, "note": 2918, "quiz": 2919, "difficult": 2920, "triplicate": 2921, "reciprocals": 2922, "tail": 2923, "pavan": 2924, "quarters": 2925, "pitcher": 2926, "strike": 2927, "pitch": 2928, "bx": 2929, "cuts": 2930, "seller": 2931, "accrued": 2932, "sam": 2933, "egg": 2934, "accepted": 2935, "quantity": 2936, "concentrate": 2937, "acidic": 2938, "colony": 2939, "residents": 2940, "educated": 2941, "uneducated": 2942, "education": 2943, "contained": 2944, "bond": 2945, "yielded": 2946, "approx": 2947, "linda": 2948, "furniture": 2949, "represented": 2950, "eighths": 2951, "martin": 2952, "packet": 2953, "millk": 2954, "packets": 2955, "beavers": 2956, "pace": 2957, "dam": 2958, "ve": 2959, "pink": 2960, "painting": 2961, "statues": 2962, "paint": 2963, "listco": 2964, "graduates": 2965, "fetch": 2966, "payable": 2967, "psychologist": 2968, "therapy": 2969, "patient": 2970, "fellow": 2971, "syrup": 2972, "cannever": 2973, "fenced": 2974, "uncovered": 2975, "spinsters": 2976, "cats": 2977, "survey": 2978, "employers": 2979, "employment": 2980, "rose": 2981, "consist": 2982, "fringe": 2983, "benefit": 2984, "saleswoman": 2985, "suddenly": 2986, "realized": 2987, "cycled": 2988, "youth": 2989, "families": 2990, "sing": 2991, "shower": 2992, "singing": 2993, "medals": 2994, "fastest": 2995, "medal": 2996, "bronze": 2997, "tie": 2998, "tied": 2999, "victory": 3000, "circles": 3001, "conditioning": 3002, "christmas": 3003, "holiday": 3004, "november": 3005, "hillside": 3006, "administrator": 3007, "happen": 3008, "polygon": 3009, "connect": 3010, "larget": 3011, "sticky": 3012, "bargainer": 3013, "fox": 3014, "pony": 3015, "discounted": 3016, "henrikh": 3017, "christopher": 3018, "ford": 3019, "ingrid": 3020, "remains": 3021, "hemispherical": 3022, "bowl": 3023, "bars": 3024, "deducted": 3025, "clothes": 3026, "closest": 3027, "approximation": 3028, "totally": 3029, "hemisphere": 3030, "transfer": 3031, "hemispheres": 3032, "stored": 3033, "tanks": 3034, "deduction": 3035, "escalator": 3036, "sprint": 3037, "kelly": 3038, "abel": 3039, "lake": 3040, "patch": 3041, "lily": 3042, "pads": 3043, "tanya": 3044, "efficient": 3045, "interests": 3046, "inversely": 3047, "show": 3048, "timer": 3049, "photographer": 3050, "magazine": 3051, "veronica": 3052, "pictures": 3053, "envelope": 3054, "accompanying": 3055, "application": 3056, "pre": 3057, "photos": 3058, "representative": 3059, "provide": 3060, "consignment": 3061, "picture": 3062, "tubes": 3063, "defectives": 3064, "tube": 3065, "sun": 3066, "paisa": 3067, "bags": 3068, "gram": 3069, "grain": 3070, "pupils": 3071, "public": 3072, "sent": 3073, "amanda": 3074, "dress": 3075, "raja": 3076, "household": 3077, "cloths": 3078, "medicines": 3079, "records": 3080, "record": 3081, "firm": 3082, "occupy": 3083, "replaces": 3084, "avgof": 3085, "laid": 3086, "horizontally": 3087, "overlap": 3088, "jutting": 3089, "orientation": 3090, "overshoot": 3091, "accommodated": 3092, "yadav": 3093, "consumable": 3094, "transport": 3095, "teas": 3096, "daughter": 3097, "grand": 3098, "mass": 3099, "substance": 3100, "conditions": 3101, "ravi": 3102, "prakash": 3103, "houses": 3104, "joelle": 3105, "bearing": 3106, "deposits": 3107, "withdraws": 3108, "whale": 3109, "feeding": 3110, "frenzy": 3111, "eats": 3112, "kilos": 3113, "plankton": 3114, "whopping": 3115, "accumulated": 3116, "consume": 3117, "garment": 3118, "industry": 3119, "sheep": 3120, "stewar": 3121, "bacteria": 3122, "habitat": 3123, "grow": 3124, "colonies": 3125, "eligible": 3126, "none": 3127, "departments": 3128, "kramer": 3129, "quanity": 3130, "unchanged": 3131, "construct": 3132, "mortar": 3133, "hair": 3134, "blonde": 3135, "kids": 3136, "parry": 3137, "president": 3138, "secretary": 3139, 